src/main/resources/suwinet/data/ExampleRequests/Bijstandsregelingen_BijstandsregelingenInfo_111111110.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v05="http://bkwi.nl/SuwiML/Diensten/Bijstandsregelingen/v0500">
    <soapenv:Header/>
    <soapenv:Body>
        <v05:BijstandsregelingenInfo>
            <Burgerservicenr>111111110</Burgerservicenr>
        </v05:BijstandsregelingenInfo>
    </soapenv:Body>
</soapenv:Envelope>
